export const AboutUsList = [{
    name: 'Микита',
    job: 'React developer',
    about: 'Мені 16, Харків, відносно невеликий досвід, працював декілька разів в команді, створював сайти, HTML/CSS React та Java Script, швидко вчуся і аналізую помилки, мій гітхаб: https://github.com/KarmanniyMukuta'
}, {
    name: 'Данило',
    job: 'HTML/CSS developer',
    about: 'Я - 16-річний Front-End Developer з Києва. Маю досвід роботи на фрілансі. Мій основний стек: HTML, CSS, JS, GitHub(Git), адаптивна та кросбраузерна верстка. Адаптуюсь під ваш проект, вивчу щось нове за потреби. Мої роботи: https://github.com/DanilTkachenko'
}, {
    name: 'Василь',
    job: 'HTML/CSS developer',
    about: 'Мені 13 років, проживаю в Івано-Франківській області. Вчу Front-End протягом 9 місяців. За цей час вивчив: HTML, CSS, SASS, JS і також вмію працювати у сервісі Figma. Я досить швидко вчуся - це одна з моїх ключових навичок, що буде корисною у будь-якій команді.'
}, {
    name: 'Роман',
    job: 'React developer',
    about: 'Мені 16 років, проживаю у Харкові та вивчаю JavaScript. З React познайомився нещодавно (приблизно місяць тому). Мій основний рід діяльності - написання застосунків на C# та GoLang. Із власних переваг можу зазначити жагу до вивчення нових та вдосколення набутих навичок.'
}, ]