export const AboutUsList = [{
    name: 'Микита',
    job: 'React developer',
    about: ''
}, {
    name: 'Данило',
    job: 'HTML/CSS developer',
    about: ''
}, {
    name: 'Василь',
    job: 'HTML/CSS developer',
    about: 'Мені 13 років, проживаю в Івано-Франківській області. Вчусь писати front-end уже 9 місяців за цей час вивчив html,  css, sass, js також вмію працювати в фігмі. Я досить швидко навчаюсь але часто лінуюсь.'
}, {
    name: 'Роман',
    job: 'React developer',
    about: 'Мені 16 років, проживаю у Харкові та вивчаю JavaScript. З React познайомився нещодавно (приблизно місяць тому). Мій основний рід діяльності - написання застосунків на C# та GoLang. Із власних переваг можу зазначити жагу до вивчення нових та вдосколення набутих навичок.'
}, ]