export const StartupList = [{
    id: "81b9240c-d604-4513-b496-0af58ee3e0d6",
    title: "Streem: дивіться та вирішуйте віддалено",
    author: "Streem, LLC",
    contact: "+380484797078",
    image: "startups/Streem.jpg",
    description: "Служба підтримки клієнтів стала ще простішою зі Streem. Клієнти, як правило, незадоволені, коли не отримують підтримки, яку очікують від компанії. Представляємо Streem, революцію в підтримці клієнтів, яка допомагає вашим клієнтам точно визначити проблему через об'єктив свого смартфона, а ваша команда може відразу ж спрямувати їх за допомогою підказок. Streem оснащує інженерів служби підтримки продукту, допомагаючи отримати важливу інформацію за допомогою використання запатентованих технологій просторового картографування, розпізнавання тексту та оцінки об'єктів і поз."
}, {
    id: "9187a05d-700c-47cc-a691-04eadc0fcd66",
    title: "Фотокамера з картону Jollylook",
    author: "Jollylook Comapny",
    contact: "+380625364529",
    image: "startups/Jollylook.jpg",
    description: "Стартап заснували розробники із Запоріжжя. Вони створили першу фотокамеру в світі з переробленого картону та двох лінз у ретро стилі та запустили кампанію на Kickstarter. Їхній винахід створив справжній фурор на  краудфандинговій платформі та зібрав інвестицій на понад $ 377 000 з $ 15 000 заявлених на старті. Завдяки колегам із українського стартапу PetCube вони також запустили виробництво в Китаї, але згодом перенесли до рідного Запоріжжя. За два роки існування проекту вартість камери зросла з 29 до 69 доларів. “Ми не просто продаємо камери, а створюємо співтовариство, яке захоплюється вінтажною фотографією”, – пишуть творці на сайті проекту. Також вони вже створили сайт та додаток, де покупці зможуть ділитися знімками та враженнями."
}, {
    id: "d12305e7-520b-426c-ba5e-6eb86c5f133e",
    title: "Enjoy The Wood: 3D-карти з дерева",
    author: "Igor Fostenko",
    contact: "+380996765765",
    image: "startups/EnjoyWood.jpg",
    description: "EnjoyTheWood – український сімейний стартап Ігоря та Марини Фостенко із міста Ірпінь. Компанія продає декоративні вироби з дерева в 72 країнах світу. Наприклад, ціна однієї карти стартує від 35 доларів та залежить від розміру та стилю. Зараз в команді працює 16 людей, а за весь час існування стартап продав більше 20 тисяч карт по всьому світу. Компанія активно розвивається та розширює асортимент продукції власного виробництва."
}, {
    id: "196d967e-36c7-47bc-a74f-bc0188e3ba94",
    title: "Гігантські в'язані речі Ohhio",
    author: "Anna Martinenko",
    contact: "+380871359176",
    image: "startups/Ohhio.jpg",
    description: "Гігантські в’язані речі киянки Анни Мариненко дуже швидко підкорили користувачів Kickstarter. Пледи та шарфи з вовни мериноса зв’язані не спицями, а руками під брендом Ohhio у 2015 році зібрали понад $200,000 з початкової мети у $20,000. Зараз із проекту на краундфангингу вони виросли у інтернет-магазин та відправляють власну продукцію по всьому світу. Вартість стартує від 29 доларів за клубок пряжі та від 900 доларів за великий плед. За словами засновниці стартапу, їхня компанія більше орієнтується на західний ринок – Європу, США та Канаду."
}, {
    id: "d543e98e-abb4-485a-ae39-625890486c05",
    title: "Verum: гарнітура з унікальним звуком",
    author: "Roman Landyk",
    contact: "+380956275812",
    image: "startups/Verum.jpg",
    description: "Проект харківянина Романа Ландика за 30 днів зібрав $ 185 000 з стартових $ 30 000. Verum – це навушники для аудіофілів з унікальною, за словами творця, технологією відтворення звуку. Ідея цього стартапу з’явилася декілька років тому, коли Роман вирішив перетворити своє хобі конструювання навушників у бізнес, який приносить гроші. Перед стартом компанії хлопець розіслав робочі прототипи навушників професійним оглядачам та розмістив на власному сайті посилання на їхні відгуки. Експерти відзначили якісний звук, невисоку вартість та солідний корпус пристрою. Ціна навушників і досі залишається незмінною – $349, що робить їх одними із найбюджетніших у професійній лінійці."
}];