export const StartupList = [{
    title: "Streem: дивіться та вирішуйте віддалено",
    author: "SHIFTCAM",
    contact: "+380048479707",
    description: "Служба підтримки клієнтів стала ще простішою зі Streem. Клієнти, як правило, незадоволені, коли не отримують підтримки, яку очікують від компанії.\n" +
        "\n" +
        "Представляємо Streem, революцію в підтримці клієнтів, яка допомагає вашим клієнтам точно визначити проблему через об'єктив свого смартфона, а ваша команда може відразу ж спрямувати їх за допомогою підказок. \n" +
        "\n" +
        "Streem оснащує інженерів служби підтримки продукту, допомагаючи отримати важливу інформацію за допомогою використання запатентованих технологій просторового картографування, розпізнавання тексту та оцінки об'єктів і поз."
}];